<!DOCTYPE html>
<html lang="ru"> <!-- Язык -->
<head>
	<meta charset="UTF-8"> <!-- Кодировка -->
	<!-- <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no"> Адаптация под мобильные устройства -->
	<title>GrandVet - О клинике</title> <!-- Название -->
	<link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon"> <!-- Иконка -->
	<link rel="shortcut icon" href="img/favicon.ico" type="image/x-icon"> <!-- Иконка -->
	<!-- Дополнительное подключение -->
		<!-- Подключение fonts -->
	<link href="https://fonts.googleapis.com/css2?family=Raleway:ital,wght@0,400;0,500;0,600;0,700;1,400&display=swap" rel="stylesheet">
	<!-- Подключение css -->
	<link rel="stylesheet" href="../css/style.css">
	<!-- Подключение js -->
	<script src="../js/script.js" defer></script>
	<script src="https://code.jquery.com/jquery-3.5.1.min.js"></script>
</head>
<div class="top"></div> <!-- Для скролла вверх -->
<!-- Сам сайт -->
<?php require 'layout/header.php' ?>

<section class="aboutService">
	<div class="container">
		<ul class="branch">
			<li><a href="/">Главная</a></li>
			<li>-</li>
			<li>О ветеринарной службе</li>
		</ul>
		<h2 class="heading_branch">О ветеринарной службе</h2>
		<div>
			<p class="as_indent">
				Открыть отдел по оказанию выездных услуг у нас возникла уже давно. Мы старались организовать работу максимально удобную для наших пациентов и их хозяев, обеспечивая мобильность наших врачей и систему связей с ними. При этом нам было важно поддержать идею доступных услуг, которая активно развивается в Москве.  Мы не принимаем врачей извне, т.е. не проверенных специалистов, все врачи, приезжающие к Вам сотрудничают с нами более двух-трех лет. Существует мнение, что врачи, приезжающие на дом могут оказать только одноразовую помощь и далее исчезают без продолжения лечения.  Мы себя позиционируем совершенно иначе и не пытаемся охватить все районы Москвы.
			</p>
			<p class="as_text">Разумеется, есть ряд услуг, которые можно сделать только в пределах клиники (например, рентген), и если это необходимо мы дадим Вам направление на данную процедуру.</p>
			<p class="as_text">Надеемся, обратившись к нам, мы будем продолжать сотрудничество, долгое время.</p>

			<h4 class="as_heading">Вакцинации</h4>
			<p class="as_indent">Польза вакцинации в защите от инфекционных заболеваний давно установлена.</p>
			<p class="as_text">
				Также для многих не секрет, что первые две вакцинации лучше делать дома, не вынося питомца на улицу. Если раньше эта услуга была очень дорогостоящей, то сейчас она весьма приемлема. Наши врачи всегда готовы проконсультировать Вас по поводу выбора вакцины и подскажут, как подготовить животное к вакцинации.
			</p>

			<h4 class="as_heading">Лаборатория</h4>
			<p class="as_indent">ПРИЧИНЫ СДАЧИ АНАЛИЗОВ НА ДОМУ:</p>
			<p class="as_text">
				1. У Вас нет возможности транспортировать животное в клинику.<br>
				2. Питомец очень нервничает в пределах клиники (например, имеет сердечно-сосудистые заболевания)<br>
				3. Перед сдачей биохимии крови обязательна голодная диета 8-12 часов.<br>
			</p>
			<p class="as_text">Срок исполнения биохимии крови и общего анализа крови от 1 часа до 2-х суток.</p>
			<p class="as_text">По желанию результаты анализов Вы можете получить по электронной почте.</p>

			<h4 class="as_heading">УЗИ диагностика на дому</h4>
			<p class="as_text">Ультразвуковая диагностика давно стала неотъемлемой частью в обследовании животного.</p>
			<p class="as_indent as_excretion">В каких случаях рекомендовано проводить УЗИ?</p>
			<p class="as_text">
				1. Животное отказывается от еды или у него рвота.<br>
				2. Резкая потеря веса;<br>
				3. Внезапное увеличение живота;<br>
				4. Частое мочеиспускание/ задержка мочи/ мочеиспускание с кровью.<br>
				5. Выделения из влагалища;<br>
				6. Необычный цвет слизистых оболочек;<br>
				7. Обильное слюнотечение.
			</p>
			<p class="as_indent as_excretion">В каких случаях рекомендовано проводить УЗИ?</p>
			<p class="as_text">
				1. Животное ослаблено болезнью.<br>
				2. Животному психологически тяжело переносить посещение в клинику.<br>
				3. УЗИ на последних сроках беременности, когда для самки и ее плодов крайне нежелательна транспортировка в клинику и связанный с этим стресс.<br>
				4. Плановое обследование животного, если хозяин не имеет времени для поездки с животным в ветеринарную клинику.
			</p>
			<p class="as_text">После проведения процедуры мы дадим Вам на руки протокол ультразвукового исследования. </p>
			<p class="as_text">Перед проведением данной процедуры следует правильно подготовить своего питомца.</p>
			<p class="as_text" style="font-weight: 600;">СТОИМОСТЬ УСЛУГИ 4000 руб.</p>

			<h4 class="as_heading">ПОДГОТОВКА ЖИВОТНОГО ПЕРЕД УЛЬТРАЗВУКОВОЙ ДИАГНОСТИКОЙ:</h4>
			<p class="as_text">
				1. Не кормить до исследования органов брюшной полости за 8 - 12 часов, а также за день до предполагаемой манипуляции не давать корм, обладающий повышенным газообразованием (овощи, фрукты, молочные продукты, хлебные изделия).<br>
				2. За день до проводимой манипуляции желательно дать препарат «Эспумизан» 3 раза в день и утром в день исследования в дозе 1-2 мл на каждые 5 кг ж.м. животного (делается дома).<br>
				3. Перед УЗИ диагностикой выбривается шерсть, так как это будет мешать визуализации, ухудшать качество изображения (делается в клинике).<br>
				4. Для получения объективной картины при сканировании мочевого пузыря, предстательной железы и матки необходимо выполнить два условия:<br>
				• Умеренно наполненный мочевой пузырь.<br>
				• Опорожненная прямая кишка, так как наполненная прямая кишка деформирует стенку мочевого пузыря и вызывает искажения его контуров, что может привести к неверной интерпретации изображения.
			</p>
			<p class="as_text">
				1. УЗИ диагностика может проводиться довольно продолжительное время от 5 до 40 мин.<br>
				2. Следовательно, животным с неуравновешенной психикой желательно применение ветеринарных успокаивающих препаратов (Фитекс, кот Баюн, Фоспасим).
			</p>
			<p class="as_text" style="font-weight: 600; ">В экстренных случаях УЗИ диагностика проводится без предварительной подготовки.</p>
		</div>
	</div>
</section>

<?php require 'layout/footer.php' ?>
<!-- /Сам сайт -->
</html>
