$(document).ready(function(){
  var team = {
    "team1": {
      "img": "img/team1.png",
      "telegram": "32",
      "name": "Наталья Вайнер",
      "position": "Генеральный директор, совладелец",
      "text": "Управленец с 13-летним стажем, Наталья Вайнер выпускница Международного университета финансов и управления. С 2009 года является основателем и куратором проектов в сфере спорта и здорового образа жизни, внедряющих инновационно-научный подход в оздоровительные программы для широкой разновозрастной аудитории.",
    },
    "team2": {
      "img": "img/team2.png",
      "telegram": "3232",
      "name": "София Берг",
      "position": "Научный медицинский куратор",
      "text": "София Берг обладает 40-летним опытом в медицинской диагностике и врачебной практике. Кандидат медицинских наук. Прошла путь от провизора до врача. Имеет обширные знания и опыт в методах лабораторной и клинической диагностики, совмещая интегративные и врачебные методологии, владеет инновационными методиками диагностики и установления причин возникающих заболеваний.",
    },
    "team3": {
      "img": "img/team3.png",
      "telegram": "232",
      "name": "Каролина Хартманн",
      "position": "Маркетолог, продакт-менеджер",
      "text": "Каролина — творческий человек, последние 12 лет занимается реализацией продвижения крупных интернет-проектов и выстраиванием маркетинговых стратегий различных фин-тех компаний: Medical TRAST, COSMO-Z, Argentumpro. Постоянно совершенствует свои навыки маркетолога, внедряя современные тенденции в свою профессиональную деятельность.",
    },
    "team4": {
      "img": "img/team4.png",
      "telegram": "323",
      "name": "Николас Фридман",
      "position": "Веб-разработчик",
      "text": "Общий стаж в сфере веб-дизайна и веб-разработчика 15 лет. Николас обладает большим опытом работы в качестве главного разработчика, дизайнера проекта и руководителя проекта на таких крупных объектах, как стадион «Сторм» г. Казань, общественно-деловой комплекс «Integro», онлайн проект «SMARTLAB» предлагающем расшифровку медицинских показателей анализов.",
    },
  }
});
